[
    {
     "createdAt": "2023-10-11T16:33:41.722Z",
     "product_name": "Informa Berwick Sofa L Sectional Kulit - Hitam",
     "product_category": "Livingroom",
     "product_description": "Berwick Sofa Sectional hadir untuk menambah kenyamanan di ruang keluarga Anda. Sofa ini dibuat menggunakan material berkualitas dengan proses pengerjaan yang detail, menghasilkan sofa dengan seat cushion tahan lama dan nyaman digunakan. Pada salah satu sisi, terdapat chaise sofa dengan bentuk memanjang yang nyaman untuk tempat bersantai.",
     "product_type": "Sofa",
     "product_material": "Bantalan duduk berkualitas dan tahan lama",
     "product_rate": "4.6",
     "product_sold": 3,
     "product_review": 73,
     "price": 4999000,
     "product_image": "https://res.cloudinary.com/ruparupa-com/image/upload/w_400,h_400/f_auto,q_auto:eco/v1544722462/Products/10088710_1.jpg",
     "id": "1"
    },
    {
     "createdAt": "2023-10-12T06:43:48.406Z",
     "product_name": "Informa Gonzales Sofa Bed Fabric - Abu-abu",
     "product_category": "Livingroom",
     "product_description": "Jika Anda mencari sofa minimalis dan multifungsi, Gonzales Sofa Tidur ini bisa menjadi pilihan tepat. Dibuat dari bantalan busa berkualitas, memiliki jahitan yang rapi serta kaki yang kokoh agar nyaman digunakan oleh Anda dan keluarga. Sofa ini memiliki bagian sandaran yang bisa direbahkan untuk mengubah bentuk sofa menjadi tempat tidur minimalis. Desain elegan dalam balutan warna abu-abu cocok untuk menyempurnakan dekorasi ruangan Anda.",
     "product_type": "Sofa",
     "product_material": "Fabric dan Kayu",
     "product_rate": "4.2",
     "product_sold": 17,
     "product_review": 3,
     "price": 3199000,
     "product_image": "https://res.cloudinary.com/ruparupa-com/image/upload/w_400,h_400/f_auto,q_auto:eco/v1629350141/Products/10446861_1.jpg",
     "id": "2"
    },
    {
     "createdAt": "2023-10-11T15:06:56.478Z",
     "product_name": "Heim Studio RIYO Kursi Kantor dengan Footrest Hitam",
     "product_category": "Workspace",
     "product_description": "RIYO Kursi Kantor dengan Footrest Hitam adalah solusi terbaik untuk Anda yang mencari kursi ergonomis dengan harga yang terjangkau. Kursi kerja kantor persembahan Heim Studio ini dilengkapi dengan footrest yang memberikan kenyamanan dan dukungan kaki yang seimbang.  \n\nKursi kantor minimalis ini memiliki desain yang elegan dan modern sehingga cocok untuk berbagai konsep atau desain ruangan. RIYO Kursi Kantor dengan Footrest Hitam juga termasuk jenis kursi kantor ergonomis yang memastikan kenyamanan serta kesehatan tubuh Anda selama bekerja.  \n\nDengan material frame plastik berkualitas, kursi kerja kantor ini terlihat elegan dan modern. Warna hitam pada kursi ini pun memberikan tampilan yang simpel, tapi elegan pada ruang kerja Anda. Kursi kantor ini cocok digunakan oleh customer residensial maupun bisnis kantor.  \n\nBagian sandaran dan dudukan kursi ini menggunakan material kain sehingga kursi kerja kantor ini sangat nyaman digunakan dalam jangka waktu yang lama. Tinggi sandarannya adalah 58 cm, sedangkan lebar dudukannya sebesar 53 cm dan kedalaman dudukan 26 cm. Ada juga bagian sandarangan tangan yang nyaman dengan tinggi 29 cm.   \n\nTinggi kaki sebesar 45 cm akan menjaga postur tubuh Anda selama bekerja dan memberikan ruang yang cukup untuk kaki Anda bergerak. Secara keseluruhan, ukruan kursi kantor ini adalah 58 cm x 65 cm x 120 cm. Dengan ukuran yang ideal, kursi kerja kantor ini akan menjaga keseimbangan tubuh dan memberikan dukungan yang tepat bagi punggung Anda.  \n\nKursi kantor yang juga bisa dijadikan sebagai kursi komputer ini memiliki tipe kaki kursi plastik beroda yang memudahkan Anda untuk bergerak dari satu tempat ke tempat lain di ruang kerja. Dengan material berkualitas yang digunakannya, harga kursi kantor ini sangat terjangkau. Cocok juga untuk segala jenis ruang kerja, termasuk juga ruangan yang ukurannya terbatas.   \n\nKondisi produk ini membutuhkan perakitan sederhana. Namun, Anda tidak perlu khawatir karena manual perakitan disertakan sehingga memudahkan Anda saat menyusunnya. Dalam pengirimannya, kursi kantor minimalis RIYO akan dikemas dalam bentuk flatpack dengan ukuran kemasan 60 cm x 31 cm x 60 cm.  \n\nUntuk menjaga kursi kantor ini tetap bersih dan terawat, disarankan untuk membersihkannya secara berkala dengan kain lembut dan pembersih khusus. Hindari penggunaan pembersih yang bersifat keras dan kontak dengan air berlebihan untuk mencegah kerusakan pada material kursi.  \n\nMenggunakan kursi kerja kantor yang ergonomis seperti RIYO Kursi Kantor dengan Footrest Hitam dapat membantu meningkatkan produktivitas dan kenyamanan saat bekerja. Kursi ini dapat dipasangkan dengan meja kerja minimalis yang elegan dan pastinya akan cocok untuk ruang kerja Anda. Produk ini juga bisa menjadi jawaban bagi Anda yang mencari kursi kantor murah, tapi tetap berkualitas. So, tunggu apa lagi? Yuk, segera beli  Heim Studio RIYO Kursi Kantor sebelum kehabisan!",
     "product_type": "Kursi Kantor",
     "product_material": "Plastic",
     "product_rate": "4.0",
     "product_sold": 63,
     "product_review": 3,
     "price": 1189000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-436530.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "3"
    },
    {
     "createdAt": "2023-10-11T12:59:35.370Z",
     "product_name": "Officescale Meja Kerja Kantor I Staff I Meja Komputer + Tempat CPU 100x60x75cm - Ash Grey",
     "product_category": "Workspace",
     "product_description": "Gunakan Meja kantor yang tepat saat bekerja di kantor Pastikan bahwa meja tersebut mempunyai ukuran yang tepat sesuai dengan kebutuhan. \nPlata Series adalah meja dengan system Modular yang dapat ditambahkan dan dikurangi sesuai kebutuhan dan dapat di bongkar pasang dengan Mudah \nMemiliki Desain Modern dan Minimalis yang Simple,Sehingga sangat mudah di gunakan untuk menyesuaikan Interior ruangan kerja anda.  ",
     "product_type": "Meja Kantor",
     "product_material": "MFC E1 Grade / Particle Board finishing Melamine Foil, Rangka Kaki finishing Powder Coating",
     "product_rate": "4.9",
     "product_sold": 38,
     "product_review": 37,
     "price": 62,
     "product_image": "https://media.dekoruma.com/catalogue/KDI-377516.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "4"
    },
    {
     "createdAt": "2023-10-11T12:45:01.152Z",
     "product_name": "Heim Studio KATO Tempat Tidur Single 120",
     "product_category": "Bedroom",
     "product_description": "Memperkenalkan KATO Tempat Tidur Single 120, solusi sempurna untuk kebutuhan single bed Anda. Dengan ukuran tempat tidur single yang pas dan desain minimalis, produk ini tidak hanya memenuhi kebutuhan tidur Anda, tetapi juga memperkaya estetika ruangan.  \nKATO Tempat Tidur Single 120 dirancang dengan style Japandi Natural yang elegan, menggabungkan fungsi dan estetika dalam satu produk sekaligus. Material particle board yang digunakan memberikan kekuatan dan durabilitas, sedangkan warna krem menambahkan unsur elegan dan hangat ke dalam ruangan Anda.  \nUkuran kasur single bed sangat pas dan ideal dipasangkan dengan produk ini. Secara keseluruhan, tempat tidur minimalis ini berukuran 208 cm x 124.5cm x 40cm, menjadikannya pilihan sempurna untuk ruangan berukuran menengah. Total beratnya adalah 84 kg yang memberikan kestabilan pada daya topang.   \nKATO Tempat Tidur Single 120 sangat fleksibel sebagai tempat tidur single. Produk ini cocok untuk kamar tidur orang dewasa, kamar tidur remaja, kamar bayi & anak, dan juga bisa digunakan untuk kebutuhan bisnis seperti hotel. Baik Anda seorang konsumen residensial atau bisnis, tempat tidur minimalis ini akan memenuhi kebutuhan Anda. Untuk menjaga keawetan produk, pastikan untuk membersihkan tempat tidur minimalis ini dengan vacuum cleaner dan kain lembut secara berkala.  \nKeunggulan lain dari KATO Tempat Tidur Single 120 adalah pengemasan yang efisien. Dengan bentuk kemasan flatpack yang memudahkan pengiriman, kasur single bed ini dikemas rapi dan aman. Kondisi single bed ini memerlukan perakitan kompleks. Namun, jangan khawatir karena disertakan juga instruksi perakitan yang detail dan jelas untuk memudahkan proses penyusunan.   \nKATO Tempat Tidur Single 120, single bed yang sempurna untuk ruangan Anda. Nikmati manfaat dari ukuran yang pas, desain minimalis yang elegan, dan kenyamanan yang unggul. Tempat tidur single ini merupakan investasi yang berharga bagi rumah atau bisnis Anda. Dapatkan sekarang juga!",
     "product_type": "Single Bed",
     "product_material": "Particle Board",
     "product_rate": "4.2",
     "product_sold": 69,
     "product_review": 35,
     "price": 2829000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-448266.JPG?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "5"
    },
    {
     "createdAt": "2023-10-11T19:11:29.240Z",
     "product_name": "Heim Studio KOZU Kabinet Dapur Serbaguna",
     "product_category": "Kitchen",
     "product_description": "KOZU Kabinet Dapur Serbaguna\n\nKOZU Kabinet Dapur Serbaguna adalah lemari dapur minimalis dengan desain Japandi Industrial yang memikat hati. Kabinet ini memiliki kabinet dapur bawah dan lemari makan yang luas, sehingga Anda dapat menyimpan dan mengorganisir peralatan masak dan makan dengan mudah. Selain itu, kabinet ini juga dilengkapi dengan meja dapur yang dapat digunakan untuk mempersiapkan makanan. Kabinet dapur minimalis ini dapat menampung banyak barang, memiliki dimensi 59 x 39 x 163 cm, dan terbuat dari bahan berkualitas seperti particle board, paper lamination, dan metal. Produk ini memiliki warna cokelat yang elegan dan cocok untuk digunakan di ruangan dapur Anda. \nKOZU Kabinet Dapur Serbaguna dilengkapi dengan manual catalogue/instruksi-perakitan/Kozu Kabinet Dapur Serbaguna.PDF yang memudahkan Anda dalam merakit produk ini. Kabinet dapur minimalis ini dirancang dengan Layout View Layout Furnitur yang canggih sehingga dapat disesuaikan dengan tata letak dapur Anda. Meskipun butuh perakitan kompleks, produk ini dilengkapi dengan flatpack sehingga memudahkan pengiriman dan penyimpanan. \nMaterial yang digunakan dalam pembuatan produk ini tergolong berkualitas tinggi. Produk ini terbuat dari particle board, paper lamination, dan metal, sehingga kabinet dapur ini tahan lama dan tahan air. Berat produk ini adalah 26 kg dan dimensi kemasan 167 x 43 x  9 cm. Produk ini dapat digunakan untuk kebutuhan residensial, baik di rumah maupun apartemen. \nKabinet dapur minimalis ini cocok untuk digunakan di ruangan dapur berukuran kecil maupun besar. Dengan layout View Layout Furnitur yang canggih, produk ini dapat disesuaikan dengan tata letak dapur Anda. Meskipun butuh perakitan kompleks, Anda tidak perlu khawatir karena manual catalogue/instruksi-perakitan/Kozu Kabinet Dapur Serbaguna.PDF disertakan dalam kemasan. Selain itu, kabinet ini juga flatpack sehingga memudahkan pengiriman dan penyimpanan. \nDalam merawat KOZU Kabinet Dapur Serbaguna, pastikan untuk membersihkan permukaan dengan kain yang lembut dan cairan pembersih yang tidak keras. Hindari penggunaan kain kasar atau bahan kimia yang kuat karena dapat merusak lapisan laminasi. Anda juga bisa menempatkan kabinet ini dengan cara yang tepat untuk mendapatkan tampilan yang maksimal. Tips menata lemari dapur dapat Anda temukan dengan mudah di internet. \nDalam setiap kemasan produk, Anda akan menerima produk dengan berat 26 kg, warna cokelat yang elegan, dan dimensi kemasan 167 x 43 x  9 cm. Kabinet dapur ini dirancang khusus untuk kebutuhan residensial sehingga cocok untuk digunakan di rumah atau apartemen. Meskipun gratis perakitan tidak disediakan, Anda tidak perlu khawatir karena kabinet ini dapat dipasang dengan mudah menggunakan manual yang telah disertakan. \nDalam rangka memastikan produk berkualitas dan memberikan kepuasan kepada pelanggan, KOZU Kabinet Dapur Serbaguna dilengkapi dengan garansi dan layanan purna jual yang baik. Dengan membeli kabinet dapur ini, Anda tidak hanya mendapatkan kabinet yang berkualitas, tetapi juga penampilan yang elegan dan penggunaan yang serbaguna. \nKeuntungan dari membeli KOZU Kabinet Dapur Serbaguna adalah Anda akan mendapatkan produk berkualitas tinggi dengan tampilan yang elegan. Kabinet dapur ini dirancang dengan baik dan dapat menyimpan banyak barang. Selain itu, produk ini juga dilengkapi dengan garansi dan layanan purna jual yang baik. Meskipun gratis perakitan tidak disediakan, produk ini mudah dipasang dengan menggunakan manual yang disertakan. \nDemikian deskripsi produk KOZU Kabinet Dapur Serbaguna yang dapat saya buatkan untuk Anda. Jangan ragu untuk menghubungi saya jika Anda memerlukan informasi lebih lanjut atau ingin mengetahui tips lain mengenai kabinet dapur.",
     "product_type": "Kabinet Dapur",
     "product_material": "Particle Board, Paper lamination,Metal",
     "product_rate": "3.9",
     "product_sold": 53,
     "product_review": 47,
     "price": 1419000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-438926_9.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "6"
    },
    {
     "createdAt": "2023-10-11T14:12:00.041Z",
     "product_name": "Heim Studio KANOU Dining Kitchen Island + 2 Stools",
     "product_category": "Diningroom",
     "product_description": "Apakah Anda mencari meja makan dengan desain modern yang dapat menampung 2-4 orang? Jika ya, Kanou Dining Kitchen Island + 2 Stools adalah pilihan yang tepat untuk Anda. Dengan style Japandi Classic yang menawan, meja makan ini akan menjadi pusat perhatian di ruang makan Anda. Dibuat dengan material Particle Board berkualitas, meja makan ini sangat tahan lama dan mudah dirawat.\nDengan ukuran 59.6 cm lebar dan 134 cm panjang, meja makan ini memiliki bentuk table top persegi panjang yang nyaman untuk digunakan. Material dari meja makan ini adalah particle board yang berkualitas, membuatnya tahan lama dan mudah dirawat. Anda juga akan mendapatkan manual catalogue/instruksi-perakitan/KANOU1.pdf untuk membantu Anda dalam perakitan meja makan ini. \nKanou Dining Kitchen Island + 2 Stools memiliki berat 102 kg dan butuh perakitan kompleks. Meskipun begitu, Anda tidak perlu khawatir, karena produk ini dirancang dengan layout view layout furnitur yang efisien dan manual instruksi yang jelas. Produk ini juga dapat dikemas dengan rapi dan mudah diangkut berkat flatpack-nya. \nMeja makan ini sangat fleksibel dan dapat digunakan di berbagai jenis ruangan, termasuk bisnis kantor, kafe, restoran, bar, dan hotel. Dengan desainnya yang stylish, meja makan ini akan menambah keindahan dan kenyamanan ruang makan Anda. \nTips menatanya? Meja makan ini sangat cocok ditempatkan di ruang makan dengan ukuran sedang atau besar. Anda dapat menempatkannya di tengah ruangan atau dekat dinding, tergantung pada kebutuhan ruangan dan gaya dekorasi yang Anda inginkan. Anda juga dapat memadukan meja makan ini dengan kursi yang sesuai untuk menciptakan tampilan yang lebih elegan dan modern. \nKanou Dining Kitchen Island + 2 Stools juga mudah dirawat. Gunakan kain lembut dan sabun ringan untuk membersihkannya, dan hindari penggunaan bahan kimia yang keras atau menggores untuk mencegah kerusakan pada material meja makan ini. Dengan perawatan yang baik, meja makan ini dapat bertahan lama dan terlihat baru. \nKanou Dining Kitchen Island + 2 Stools cocok untuk Anda yang mencari meja makan yang elegan, fungsional, dan mudah dirawat. Dekoruma menawarkan varian lain dari produk Kitchen Island, sehingga Anda dapat menyesuaikan dengan kebutuhan dan gaya dekorasi ruangan Anda. \nDekoruma menyediakan pengiriman ke seluruh Indonesia, dengan opsi gratis pengiriman di beberapa area tertentu. Dekoruma juga akan memastikan produk yang Anda pesan akan dikemas dengan baik dan aman untuk meminimalkan risiko kerusakan selama pengiriman. \nDapatkan Kanou Dining Kitchen Island + 2 Stools sekarang juga dan lengkapi ruang makan Anda dengan meja makan bergaya Japandi Classic yang fungsional, elegan, dan tahan lama.  \nTidak hanya itu, Anda juga dapat menemukan varian lain dari produk Kitchen Island di toko kami, sehingga Anda dapat menyesuaikan dengan kebutuhan dan gaya dekorasi ruangan Anda. Dekoruma menyediakan pengiriman ke seluruh Indonesia, dengan opsi gratis pengiriman di beberapa area tertentu. Dekoruma juga akan memastikan produk yang Anda pesan akan dikemas dengan baik dan aman untuk meminimalkan risiko kerusakan selama pengiriman.",
     "product_type": "Meja Makan",
     "product_material": "Particle Board",
     "product_rate": "4.4",
     "product_sold": 2,
     "product_review": 19,
     "price": 3954000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-403682_8.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "7"
    },
    {
     "createdAt": "2023-10-11T23:22:56.930Z",
     "product_name": "Heim Studio NIWA Kursi Putih",
     "product_category": "Diningroom",
     "product_description": "Heim Studio NIWA Kursi Putih adalah kursi makan minimalis yang cocok bagi Anda yang ingin menonjolkan kesan elegan di ruang makan Anda. Kursi meja makan minimalis ini terbuat dari bahan berkualitas tinggi, yaitu bingkai kayu yang membuatnya tahan lama dan memiliki tampilan estetik.\nDudukan kursi makan kayu ini menggunakan material kain berkualitas yang membuatnya terasa nyaman dan menyenangkan untuk diduduki dalam waktu yang lama. Berkat kenyamanan dan estetika yang ditawarkan, kursi makan minimalis ini tak hanya cocok untuk pemakaian pribadi, melainkan juga untuk tempat bisnis seperti restoran, kafe, bar, bahkan juga hotel. \nDengan ukuran kursi makan yang pas, yaitu sekitar 41 cm x 42.5 cm x 84.5 cm, produk ini akan jadi furnitur pelengkap yang ideal di ruang makan Anda. Modelnya yang minimalis juga membuat kursi makan ini lebih space-saving alias tidak makan banyak tempat. Cocok digunakan di ruang makan yang mungil. \nModel kursi makan ini diadopsi dari gaya Japandi yang minimalis dan elegan. Ini membuat kursi meja makan NIWA menjadi pilihan yang tepat untuk memberikan tampilan baru pada ruang makan Anda. Warna putih yang membalut kursi makan ini juga mudah untuk dipadukan dengan warna meja makan dan perabot lainnya. \nKursi makan kayu NIWA yang terbuat dari bahan berkualitas tinggi ini memiliki tampilan dan keawetan yang baik. Untuk merawatnya, Anda cukup membersihkan kursi meja makan minimalis ini secara berkala. Dengan memiliki kursi makan kekinian ini, Anda dapat menikmati waktu makan dengan nyaman dan mendapatkan tampilan ruang makan baru yang lebih fresh. \nKursi makan putih NIWA ini akan dikirim dalam kondisi butuh perakitan sederhana. Namun, Anda tidak perlu khawatir karena disertakan juga manual instruksi perakitan yang akan memudahkan Anda dalam menyusunnya. \nJadi, jika Anda sedang mencari kursi makan murah yang berkualitas, tahan lama, dan memiliki tampilan elegan dengan ukuran yang pas, maka kursi makan NIWA adalah pilihan yang tepat. Segera pesan kursi makan minimalis ini untuk menambahkan sentuhan gaya Japandi yang timeless dan menawan pada ruang makan Anda!",
     "product_type": "Kursi Makan",
     "product_material": "Kayu,Kain",
     "product_rate": "4.3",
     "product_sold": 15,
     "product_review": 48,
     "price": 859000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-406785_2.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "8"
    },
    {
     "createdAt": "2023-10-11T16:53:35.744Z",
     "product_name": "Heim Studio KATO Tempat Tidur Queen 160",
     "product_category": "Bedroom",
     "product_description": "Temukan kenyamanan tidur yang sempurna dengan Kato Tempat Tidur Queen 160, salah satu model tempat tidur terbaru yang menawarkan desain minimalis dan elegan. Gaya Japandi Natural memberikan kesan hangat dan nyaman, menjadikannya pilihan ideal bagi pengguna yang mencari tempat tidur minimalis. \nDengan ukuran tempat tidur queen yang luas, produk ini menawarkan area tidur yang cukup untuk pasangan atau keluarga kecil. Ukuran produk ini adalah 207.8 cm x 168 cm x 40.1 cm, memberikan tempat untuk tidur yang nyaman dan lapang. Berat total produk ini adalah 150 kg. Sementara itu, materialnya menggunakan kayu olahan berupa Particle board berkualitas yang menjamin kekuatan dan daya tahan tempat tidur kayu ini.  \nSelain itu, tempat tidur minimalis ini juga dilengkapi laci tarik pada bagian depan bawah. Terdapat pula rak terbuka pada bagian samping kiri dan kanan bawah tempat tidur untuk memberikan extra storage. Dijamin kamar tidur Anda akan jadi lebih apik dan menarik!  \nTidak perlu khawatir mengenai proses perakitan, karena Kato Tempat Tidur Queen 160 dilengkapi dengan manual catalogue instruksi perakitan yang mudah diikuti. Walaupun kondisi produk ini butuh perakitan kompleks, manual yang disertakan akan membantu Anda melalui setiap langkah.  \nHarga tempat tidur ini kompetitif dan terjangkau, menjadikannya pilihan cerdas bagi Anda yang mencari tempat tidur kayu yang on-budget dengan desain menarik dan kualitas terjamin. Tak hanya untuk penggunaan pribadi di hunian, tempat tidur ini juga sangat cocok untuk kebutuhan bisnis, seperti hotel. Tempat tidur ini juga sangat sesuai untuk ruangan kamar tidur utama, kamar bayi, dan kamar anak.  \nUntuk memaksimalkan keawetan tempat tidur ini, pastikan untuk merawat dan membersihkannya secara rutin. Gunakan kain lembut dan produk pembersih khusus untuk menjaga keindahan tempat tidur. Dalam mengatur tempat tidur queen size bed ini, pastikan untuk menempatkannya di lokasi yang strategis di kamar tidur Anda. Pertimbangkan pencahayaan, sirkulasi udara, dan aksesibilitas untuk menciptakan suasana yang nyaman dan menenangkan.  \nKato Tempat Tidur Queen 160, model tempat tidur terbaru yang menggabungkan keanggunan, kenyamanan, dan fungsionalitas dalam satu paket. Yuk, dapatkan produk ini sekarang juga!",
   "product_type": "Bed Queen",
     "product_material": "Particle Board",
     "product_rate": "5",
     "product_sold": 41,
     "product_review": 93,
     "price": 3399000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-440281.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "9"
    },
    {
     "createdAt": "2023-10-11T15:51:11.394Z",
     "product_name": "Heim Studio TAKEO Tempat Tidur King",
     "product_category": "Bedroom",
     "product_description": "Tidur Nyaman dan Elegan dengan Heim Studio TAKEO Tempat Tidur King \nTingkatkan kualitas tidur Anda dengan TAKEO Tempat Tidur King, solusi elegan dan praktis bagi kebutuhan istirahat Anda. Dengan desain tempat tidur minimalis yang bergaya Japandi Modern, dipan ini cocok untuk menunjang tampilan ruangan Anda, baik itu kamar tidur utama maupun kamar bayi & anak. Bahkan, tempat tidur king size ini juga direkomendasikan bagi pemilik bisnis hotel atau penginapan lainnya.  \nFurnitur ini hadir dengan ukuran tempat tidur king size yang luas sehingga menjamin kenyamanan tidur Anda. Dengan panjang produk 209 cm, lebar 182 cm, serta tinggi dipan 37 cm, ukuran tempat tidur ini memungkinkan Anda untuk bergerak dengan leluasa saat tidur. Dibangun dengan menggunakan material kayu olahan particle board, tempat tidur ini sangat kuat dan tahan lama.  \nDipan minimalis ini siap menghadirkan nuansa natural di ruangan Anda. Harga tempat tidur ini pun sangat kompetitif, membuatnya menjadi pilihan yang cerdas bagi kebutuhan tidur yang berkualitas. Berwarna abu-abu, dipan kasur ini akan menambah nilai estetika dan fungsi pada ruangan Anda. Apalagi ranjang ini dilengkapi dengan 4 buah laci yang luas di bagian bawahnya. Kesan elegan dan modern yang ditampilkan oleh model tempat tidur terbaru ini membuatnya menjadi pusat perhatian.  \nRanjang kayu dari kayu olahan ini akan dikemas dalam bentuk flatpack sehingga memudahkan dalam proses pengiriman. Walaupun kondisi produk memerlukan perakitan yang agak kompleks, terdapat instruksi perakitan manual yang jelas dan mudah dipahami.  \nUntuk menjaga kualitas tempat tidur, cukup bersihkan secara rutin dengan menggunakan vacuum cleaner. Jadi, bagi Anda yang sedang mencari dipan minimalis dengan ukuran tempat tidur king size yang nyaman, TAKEO Tempat Tidur King adalah pilihan yang tepat untuk Anda. Dapatkan segera dan rasakan tidur berkualitas dengan harga tempat tidur yang terjangkau dan kompetitif!",
     "product_type": "Bed King",
     "product_material":   "Particle Board",
     "product_rate": "5",
     "product_sold": 43,
     "product_review": 34,
     "price": 5199000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-448129.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "10"
    },
    {
     "createdAt": "2023-10-11T23:22:47.772Z",
     "product_name": "Heim Studio NANA Meja Tamu 3in1",
     "product_category": "Livingroom",
     "product_description": "NANA Meja Tamu \n\n\nMerupakan salah satu koleksi terbaru Heim Studio, NANA Series. NANA Meja Tamu ini memiliki banyak keunggulan: \n- Top table tebal dan kokoh \n- 2 in 1 item, Meja Tamu sekaligus Nakas/Side Table \n- Space saving, dua side table dapat digabungkan menjadi satu \n-  Side table dengan roda sehingga mudah dipindahkan \n- Terdapat lock pada roda sehingga lebih aman \n- Terdapat dua rak terbuka pada side table yang bisa digunakan oleh customer \n- Warna natural cocok untuk semua tata ruang \n- Dapat dibeli bersamaan dengan; NANA Meja TV & NANA Credenza ",
     "product_type": "Meja Tamu",
     "product_material": "Particle Board",
     "product_rate": "4.2",
     "product_sold": 60,
     "product_review": 51,
     "price": 1079000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-458766_1.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "11"
    },
    {
     "createdAt": "2023-10-11T15:03:16.893Z",
     "product_name": "Heim Studio SHINO Sofa Bed",
     "product_category": "Livingroom",
     "product_description": "Shino Sofa Bed \n\nShino Sofa Bed merupakan salah satu pilihan sofa bed yang sempurna untuk rumah minimalis Anda. Merancang dengan gaya Japandi yang unik, sofa minimalis ini dapat menjadi pilihan yang cocok untuk ruang tamu atau kamar tidur Anda. \nSofa bed minimalis ini dibuat dengan material berkualitas tinggi, seperti foam, kayu, dan metal. Material insert sandaran foam dan dudukan foam membuatnya sangat nyaman untuk duduk dan tidur. Cover dudukan dan sandaran yang terbuat dari kain woven membuatnya tahan lama dan mudah dibersihkan. Keempukan sandaran medium dan bentuk sandaran split membuatnya sangat nyaman untuk duduk. Keempukan dudukan medium dan bentuk dudukan tufted membuatnya nyaman untuk tidur. \nUkuran sofa ini adalah 180 cm x 100 cm x 88 cm dan dapat dibuka menjadi lebar 104cm. Tinggi sandaran 48 cm dan tinggi kaki 49cm. Berat 46kg membuatnya mudah dipindahkan dan digunakan. sofa ini dikemas dengan ukuran 180 cm x 112cm x 40cm dan dapat dilipat dengan mudah, sehingga dapat disimpan dengan mudah jika tidak digunakan. \nSofa bed ini sangat mudah diperakit dengan manual catalogue/instruksi yang disertakan. Perakitan sederhana dan flatpack packing membuatnya sangat mudah dibawa pulang dan diperakit. manual instruksi yang disertakan dapat membantu Anda dalam perakitan. Namun, perakitan gratis tidak tersedia. \nSofa bed ini juga sangat mudah untuk dirawat. Anda dapat membersihkan dengan mudah dengan menggunakan kain lembab. Anda juga dapat menambahkan tips menempatkan sofa bed di ruangan, keuntungan membelinya, cara merawatnya, dan sebagainya. \nHarga sofa bed ini sangat terjangkau dan cocok untuk budget Anda. Dengan kualitas yang baik dan desain yang elegan, Shino Sofa Bed adalah pilihan yang tepat untuk menambah nilai estetika dan kenyamanan di rumah Anda. Sofa ini cocok untuk ruang tamu, kamar tidur atau ruang berkumpul. Sofa santai, sofa ruang tamu minimalis, kursi sofa minimalis, sofa lipat, ukuran sofa, sofa kasur, sofa bed murah adalah fitur yang ditawarkan oleh produk ini.",
     "product_type": "Sofa",
     "product_material": "Kain Woven, Foam, Kayu, Metal",
     "product_rate": "4.1",
     "product_sold": 91,
     "product_review": 28,
     "price": 3029000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-414220.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "12"
    },
    {
     "createdAt": "2023-10-11T20:29:04.977Z",
     "product_name": "Heim Studio KIVA Kitchen Sideboard",
     "product_category": "Kitchen",
     "product_description": "KIVA Kitchen Sideboard\n\nKIVA Kitchen Sideboard: Solusi Penyimpanan Multifungsi dengan Desain Minimalis \nKIVA Kitchen Sideboard hadir sebagai lemari dapur minimalis yang menggabungkan fungsi kabinet dan meja dapur dalam satu produk. Dengan desain yang modern dan stylish, KIVA Kitchen Sideboard siap mengubah dapur Anda menjadi lebih rapi dan terorganisir. \nKabinet dapur ini memiliki dimensi produk 120 cm x 49.2 cm x 85.5 cm. Dibuat dari material particle board dan paper lamination berkualitas tinggi, KIVA Kitchen Sideboard menawarkan ketahanan dan daya tahan yang luar biasa. Warna cokelat yang elegan dan style Japandi Natural yang membalutnya membuat lemari makan ini cocok untuk berbagai tema dapur, khususnya bagi Anda yang menggemari tampilan minimalis. \nKabinet dapur minimalis ini dikemas dalam bentuk flatpack. Produk ini memerlukan perakitan kompleks, tapi Anda tidak perlu khawatir karena ada instruksi perakitan manual yang mudah dipahami untuk membantu Anda dalam menyusunnya. \nSelain berfungsi sebagai lemari dapur, KIVA Kitchen Sideboard juga menawarkan meja dapur yang praktis untuk memudahkan Anda saat menyiapkan hidangan. Cocok sebagai pelengkap kabinet dapur bawah, lemari ini memungkinkan Anda menyimpan berbagai peralatan masak dan bahan makanan dengan rapi dan aman. Lemari dapur minimalis ini juga sangat cocok untuk ruangan dapur berukuran kecil hingga menengah. \nUntuk menjaga keawetan dan tampilan KIVA Kitchen Sideboard, pastikan untuk merawat dan membersihkannya dengan benar. Lap bagian permukaan lemari dan meja menggunakan kain lembut yang telah dibasahi air atau pembersih khusus, lalu keringkan dengan kain kering. Hindari penggunaan pembersih yang mengandung bahan kimia keras atau abrasif untuk menjaga lapisan permukaan produk. \nKIVA Kitchen Sideboard merupakan pilihan yang tepat bagi Anda yang mencari solusi penyimpanan multifungsi dengan tampilan minimalis. Segera dapatkan KIVA Kitchen Sideboard dan rasakan manfaatnya dalam menjadikan dapur Anda lebih rapi, nyaman, dan indah!",
     "product_type": "Kabinet Dapur",
     "product_material": "Particle Board, Paper lamination",
     "product_rate": "3.9",
     "product_sold": 3,
     "product_review": 93,
     "price": 1699000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-389361.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "13"
    },
    {
     "createdAt": "2023-10-12T10:44:32.370Z",
     "product_name": "Heim Studio KIVA Kitchen Cupboard",
     "product_category": "Kitchen",
     "product_description": "KIVA Kitchen Cupboard\n\nKIVA Kitchen Cupboard adalah jawaban untuk kebutuhan penyimpanan dapur yang minimalis namun efisien. Lemari dapur ini dirancang dengan gaya Japandi Natural yang elegan dan cocok untuk mempercantik ruangan dapur Anda. Dengan dimensi 49 cm x 79 cm x 185.5 cm, lemari dapur minimalis ini dapat menampung banyak barang dengan berat total 40 kg. \nKIVA Kitchen Cupboard hadir dalam warna cokelat yang dapat menyesuaikan dengan berbagai tipe furnitur dapur. Selain itu, lemari dapur ini juga dibuat dengan bahan Particle Board yang dilapisi dengan Paper lamination yang membuatnya tahan terhadap goresan dan mudah dibersihkan. \nSelain kelebihan dalam bahan dan desainnya, KIVA Kitchen Cupboard juga hadir dengan spesifikasi lain yang mempermudah penggunaan. Lemari dapur ini dikemas dalam bentuk flatpack yang memudahkan dalam pengiriman dan penyimpanan. Anda juga akan mendapatkan manual catalogue/instruksi-perakitan/KIVA+CB.pdf yang memudahkan dalam proses perakitan lemari dapur minimalis ini. \nDengan tipe pelanggan yang ditujukan untuk rumah tinggal atau residensial, KIVA Kitchen Cupboard adalah pilihan terbaik untuk memenuhi kebutuhan penyimpanan dapur yang minimalis dan efisien. Kabinet dapur bawah ini juga dapat dijadikan sebagai meja dapur yang fungsional sehingga Anda tidak perlu membeli meja dapur tambahan. \nPerawatan lemari dapur minimalis ini sangat mudah, cukup dengan membersihkan dengan kain lembab secara teratur. Namun, pastikan untuk menjauhkan dari cairan kimia yang dapat merusak lapisan pelindungnya. Untuk merawat KIVA Kitchen Cupboard agar selalu terlihat baru, Anda dapat membersihkan permukaannya dengan kain lembut yang telah dibasahi dengan air dan sedikit sabun lembut. \nDalam menata KIVA Kitchen Cupboard di ruangan dapur Anda, pastikan Anda memanfaatkan ruangan dengan baik sehingga lemari dapur ini dapat berfungsi secara maksimal. Anda dapat menempatkannya di sudut ruangan atau di bawah meja dapur untuk memaksimalkan penggunaan ruang. \nDapatkan KIVA Kitchen Cupboard dengan lebar kemasan 58.3 cm, tinggi kemasan36.4 cm, dan panjang kemasan 109.6 cm. Gratis perakitan tidak tersedia untuk produk ini. Namun, Anda tidak perlu khawatir karena kami menyediakan manual disertakan untuk memudahkan Anda dalam proses perakitan. \nDengan KIVA Kitchen Cupboard, ruangan dapur minimalis Anda akan terlihat lebih rapi dan terorganisir. Jangan ragu untuk membeli lemari dapur minimalis ini dan dapatkan keuntungan dari efisiensi penggunaan ruangan dapur Anda. ",
     "product_type": "Kabinet Dapur",
     "product_material": "Particle Board, Paper lamination",
     "product_rate": "4.7",
     "product_sold": 49,
     "product_review": 1,
     "price": 2699000,
     "product_image": "https://media.dekoruma.com/catalogue/NRA-389362.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "14"
    },
    {
     "createdAt": "2023-10-11T13:28:44.147Z",
     "product_name": "PIRA Bjorn DC Kursi Kerja Kursi Makan Kursi Teras Kursi Cafe Kursi Santai Kursi Belajar White",
     "product_category": "Diningroom",
     "product_description": "Cek dulu yuk kursi yang pas banget buat kamu, Bjorn DC!\nIni nih kursi kekinian yang estetik banget! Terbuat dari bahan PP dengan kaki berbahan beech wood, fix bakal awet banget! Hadir dengan metal wire berwarna hitam, makin bikin kursi ini cool abis! Ada warna Black dan White nih, tinggal pilih suka yang mana, terus check out deh! Gaperlu ragu, kursi ini siap ditaruh di berbagai ruangan dan bakal bikin ruangan makin asik~",
     "product_type": "Kursi Makan",
     "product_material": "Plastic PP (Poly Propelene)",
     "product_rate": "4.8",
     "product_sold": 90,
     "product_review": 86,
     "price": 262000,
     "product_image": "https://media.dekoruma.com/catalogue/BVN-440562_1.jpg?width=960&height=480&fit=bounds&pad=0,240&bg-color=ffffff&auto=webp",
     "id": "15"
    }
   ]